<?php

return [
    'version' => 'v1.0.0',

    // Rhythmic invitation title
    // alternative: ဆွေမျိုး မိတ်သင်္ဂဟ တို့အတွက် - ပေါင်းဖက် နဲ့ ဖိတ်ကြမယ်
    'title' => "ပွယ်ꩻမင်္ဂလာႏငေါဝ်းလွီးလယ်ꩻ ဖစ်ဟွိုန်အီသွော့ꩻတွမ်ႏ ပေါင်ꩻဖက် 🥳✨",
    'description' => 'လောဝ်းဟွိုန်လွေꩻ စေနေင်းယာလိတ်ဖစ်တွမ်ႏ Link နဝ်ꩻ ပသာတဲ့ယိုꩻ၊ အခိန်ႏလို့ဆေ့ꩻ၊ သွော့ꩻဓါတ်ပွုံꩻဖုံႏတဲ့လꩻ၊ လွူးထွားမင်္ဂလာႏငေါဝ်းငွါဖုံႏတဲ့လꩻသွူနယ်ဩ 🤩',

    'btn_sign_up' => 'ဖန်ဆင်ꩻအကောက်',
    'btn_log_in' => 'နွို့အကောက်',
    'btn_create_invitation' => 'တဲမ်းလိတ်ဖစ်',
    'btn_support_us' => 'စွဲးကမ်း',
    'msg_support_us' => 'မဉ်ဟွိုန်စွယ်ꩻ :app_name App ယိုနဝ်ꩻ စွဲးကမ်းဖေႏပါသွော့ꩻ ကေားဖန်ဆင်ꩻသားဖုံႏဩ။ ယံဖေႏနေးကအဝ်ႏတသေꩻသေꩻ တွမ်ႏ ထဲမ်သွော့ꩻအီထဲင်းယင်းအလင်တာႏဖုံႏဒျာႏဩ။',
    'n_locales_supported' => "ဘာႏသာႏငေါဝ်းငွါ :count မျိုꩻ",
    'multiple_themes' => 'လိတ်ဖစ်ဒီဇိုင်းအစားစား',
];
