<?php

return [
    'version' => 'v1.0.0',

    // Rhythmic invitation title
    // alternative: ဆွေမျိုး မိတ်သင်္ဂဟ တို့အတွက် - ပေါင်းဖက် နဲ့ ဖိတ်ကြမယ်
    'title' => "မင်္ဂလာသတင်း ပါးဖို့ရာ\n:app_name နဲ့ ဖိတ်လိုက်ပါ 🥳✨",
    'description' => 'မင်္ဂလာမောင်နှံလေးတို့အတွက် မင်္ဂလာဆောင်ဖိတ်စာ app ဖြစ်ပါတယ်။ ဖိတ်စာလှလှလေးတွေကို link ကတစ်ဆင့် အလွယ်တကူ ပေးပို့နိုင်သလို၊ ချစ်ခင်ရသူတွေရဲ့ မင်္ဂလာဆုတောင်းစကားလေးတွေကိုလည်း ဒီမှာတင် ဖတ်ရှုနိုင်ဦးမှာပါ 🤩',

    'btn_sign_up' => 'အကောင့်ဖွင့်ရန်',
    'btn_log_in' => 'အကောင့်ဝင်ရန်',
    'btn_create_invitation' => 'ဖိတ်စာ လုပ်မယ်',
    'btn_support_us' => 'Support Us',

    'msg_support_us' => ':app_name app ကို သဘောကျ နှစ်သက်ပါက ဖန်တီးသူ developer များကို donate ခြင်းဖြင့် ကူညီနိုင်ပါသည်။ တစ်ဦးချင်းစီတိုင်း၏ အကူအညီသည် ဤ ပရောဂျက် ဆက်လက် ရပ်တည်နိုင်ရန်နှင့် အဆင့်မြှင့်တင်နိုင်ရန် အထောက်အပံ့ ဖြစ်ပါသည်။',

    'n_locales_supported' => "ဘာသာစကား :count မျိုး",
    'multiple_themes' => 'ဖိတ်စာဒီဇိုင်းမျိုးစုံ',

];
