<?php

namespace App\Constants\Locales;

class ShanLocale
{
    public const array CARBON_TRANSLATIONS = [
        'months' => [
            'ၸၼ်ႇဝႃႇရီႇ',
            'ၾႅပ်ႉဝႃႇရီႇ',
            'မျၢတ်ႉၶျ်',
            'ဢေႇပရႄႇ',
            'မေ',
            'ၵျုၼ်ႇ',
            'ၵျူႇလၢႆႇ',
            'ဢေႃးၵၢတ်ႉ',
            'သႅပ်ႇထႅမ်ႇပႃႇ',
            'ဢွၵ်ႇထူဝ်ႇပႃႇ',
            'ၼူဝ်ႇဝႅမ်ႇပႃႇ',
            'တီႇသႅမ်ႇပႃႇ'
        ],
        'weekdays' => [
            'ဢႃးတိတ်ႉ',
            'ၸၼ်',
            'ဢၢင်းၵၢၼ်း',
            'ပုတ်ႉ',
            'ၽတ်း',
            'သုၵ်း',
            'သဝ်'
        ],
    ];
}
