<?php

return [
    'title' => ':partner_one နှင့် :partner_two တို့၏ မင်္ဂလာဧည့်ခံပွဲ',
    'event_subtitle' => 'တို့၏ မင်္ဂလာဧည့်ခံပွဲ 👩‍❤️‍👨',
    'all_invitees_subtitle' => 'ခင်မင်လေးစားစွာ ဖိတ်ကြားအပ်ပါသည် 💛',
    'invitee_description' => ':name အား လေးစားစွာဖိတ်ကြားအပ်ပါသည် 💛',
    'invitee_subtitle' => 'အား ခင်မင်လေးစားစွာ ဖိတ်ကြားအပ်ပါသည် 💛',
    'content_title' => 'မင်္ဂလာဧည့်ခံပွဲ ဖိတ်ကြားလွှာ',
    'prewedding_images_title' => 'အမှတ်တရ ဓာတ်ပုံများ',
    'address' => 'မင်္ဂလာနေရာ',
    'address_map_scan' => 'Map ကို scan ဖတ်ပါ',
    'open_google_maps' => 'Google Maps ဖွင့်ရန်',
    'add_to_calendar' => 'Calendar သို့ ထည့်ရန်',

    'note_title' => 'မင်္ဂလာစကား ပေးပို့ရန်',
    'note_subtitle' => 'မင်္ဂလာမောင်နှံအတွက် မင်္ဂလာစကား ချီးမြင့်နိုင်ရန် ဖြစ်ပါသည်။',
    'note_placeholder' => 'ဤနေရာတွင် မင်္ဂလာစကား ရေးသားနိုင်ပါသည် ..',
    'btn_send_note' => 'ပေးပို့မည်',
    'note_sent' => 'မင်္ဂလာစကား ပေးပို့ပြီးပါပြီ။',

];
